[
  {
    "id":0,
    "thumb":"img/events/thumb/1.jpg",
    "title":"心有欢喜形有意 设计师宾瑞组合送给米兰一份心意",
    "intro":"又是一年四月景，2016年米兰国际家具展带着全新的创意与期待，再一次走近人们的视野。",
    "date":"Dec 13",
    "year":"2016",
    "img":"img/events/1.jpg",
    "copy":"又是一年四月景，2016年米兰国际家具展带着全新的创意与期待，再一次走近人们的视野。来自世界各地的家具展商和设计师们共享这次盛会，打开心中对源自生活又回归生活的快乐和热爱。国内著名家具品牌CAMERICH（锐驰）如约参展，带来了携手设计师琚宾、陈大瑞共同送给米兰的一份心意--“MATE伴（沙发）”和“HONEY糖果（休闲椅）”。                      有人说设计就是一次思想的远行，又是一次生活的发现之旅。每一次设计都要经过从痛苦思索到收获喜悦的心路历程。而这一切，在锐驰看来，都始终是欢喜相随。用欢喜滋润的思维会让作品浸润一种无形的美，它也会持续推动更多美的获得和闪现。                      高挑的金属腿，动感的线条，独特的托盘，还有那椅背上贴合肌体的凹弧……“MATE伴沙发”，神韵虽重在形，却更在意。它把恋人之间的美好情感与关怀用细腻而抽象的触感构造完美呈现，诠释了“一旦陪伴，便是长久”的核心内涵。锐驰米兰项目总负责人徐吉存先生介绍说，“为了精准传达出‘MATE伴’的特质，在制作之初，我们便进行了反复的试验。通过试验，我们创新运用了立体剪裁法，将一整张皮贴合到底，做到无缝拼接。全金属框架的构造赋予其现代质感，内部辅以精准匹配的高密度海绵，整体上把超薄、轻巧、流畅的设计形态完美表现。特别是椅背上的凹弧，锐驰的研发人员都争当‘体验模特’，不同的身材在椅背上留下不同的弧度，我们由此找到了最舒适的状态。可以说‘MATE伴’的诞生，凝结着我们一颗执着的匠心。”                      如果说“MATE伴”的韵味在于“静”中细品，那么另一款“HONEY糖果”的韵味就在于“动”中趣赏。曲线流畅、色泽明快、圆润活泼、触感柔软的它，像一个豆，或者像一个糖果，或者是个蛋……胖乎乎的，滑溜溜的，童趣盎然。“我们一定会找到最合适的面料，来充分表现‘HONEY糖果’的可爱效果。”锐驰青年材料研究员魏欣然介绍说，“我们做了大量的尝试，直到发现了一款面料：它由矿泉水瓶特制而成，不仅环保，而且色彩亮丽，质感柔和，富有弹性。”                      设计不是凭空想象的臆造，而是留心生活的结晶。锐驰坚信在生活中发现不一样的精彩，就会在设计中延伸出不一样的风景。而注入这片风景中的情感和温度，便正是我们所传递的当代中国的生活哲学与文化内涵。"
  },
  {
    "id":1,
    "thumb":"img/events/thumb/2.jpg",
    "title":"当北京遇上西雅图 演绎关于“美丽”的故事",
    "intro":"近年来随着一股“韩流”的迅猛袭击，为了狂热的追求高颜值，不少年轻人尤其是女性热衷于美容整形手术。",
    "date":"Dec 13",
    "year":"2016",
    "img":"img/events/2.jpg",
    "copy":"近年来随着一股“韩流”的迅猛袭击，为了狂热的追求高颜值，不少年轻人尤其是女性热衷于美容整形手术。来自美国西雅图一家集科研、投资、运营管理为一体的国际医疗产业集团--薇琳医美 (ReDream Medical Group Ltd.USA)悄然登陆北京,为爱美人士提供造美的全新服务平台。         美容整形需要医学美和艺术美的和谐，REDREAM（薇琳医美）一直倡导积极、理性之美，在重视现代设备和技术的同时，另一方面也十分重视就医环境的软件提升，薇琳医美从细处着眼，寻求现代简约家具风格之美，最终携手国内著名家具品牌CAMERICH(锐驰)，营造出具有人文关怀的优雅氛围。随处可见的锐驰身影将医院内部变得温馨时尚，充满了暖意……         美是能令人内心产生愉悦的因子。不论是人工修复的美，还是创意设计的美，都需要恰到好处，过分的修饰则是对美的曲解。锐驰一直坚持对中国传统文化的良好传承，奉行“少则得，多则惑”的家居哲学，摒弃一切不必要的繁复，杜绝哗众取宠造作， 与REDREAM（薇琳医美）倡导的理性之美自然契合。         锐驰品牌运营总监王艳宁女士如此表示：“美是一种生活境界的反映，人们对于美的爱慕总是有着一种相通感。正是秉承着对美的共同追求，架起了我们和北京薇琳医美的合作桥梁，各美其美，美美与共。我们希望在相互携手共进中，续写北京遇上西雅图的美丽故事。”"
  },
  {
    "id":2,
    "thumb":"img/events/thumb/3.jpg",
    "title":"东方设计，意境无限",
    "intro":"2015年9月8日，第36届中国（上海）国际家具博览会（The 36th China International Furniture Fair)..",
    "date":"Dec 13",
    "year":"2016",
    "img":"img/events/3.jpg",
    "copy":"2015年9月8日，第36届中国（上海）国际家具博览会（The 36th China International Furniture Fair) 在上海虹桥国家会展中心盛大开幕，这也是其由广州移师上海的首次全新亮相。博览会搭建起家具展示以及设计创意的新平台，吸引了来自全球190多个国家、10万多个地区的专业观众和众多海外设计团队到场参观与交流。   东方的家具设计蕴含着独特的东方意象，给人以丰富的审美。东方即EAST，它也是中文“意思”的发音。据此，由三位主策展人朱小杰、侯正光、Leonard Theosabrata倾力打造的核心内容“(:意思:)EAST设计展”也同时揭开面纱。   设计展现场，国内著名家具品牌CAMERICH（锐驰）携今年三款新品依澜（ELAN）沙发、柔石（VAST）椅、星月（HARMON）茶几聚焦于此，用设计对话中国，对话世界。在它质朴的展厅内，抽象的水、石头、星月等元素幻化为具象的美，融汇出“上善若水、刚柔并济、融合辉映”的内涵。凝神静气，云雾氤氲，锐驰的主题“意境Mood”在不断升腾：心若安逸，身处桃源。磐石可坐，依水微澜。东方哲学认为人的一生都在修炼心境，心的境界决定审美角度，少则得，多则惑，看似简单的设计中却蕴含着另一个美丽的世界……这也正是锐驰的设计之妙：运用最东方的元素，创造最有意思的设计，推崇最严谨的“工匠精神”，从而延伸着产品的美学度、品质度和生命力。   谈到此次展览，锐驰销售总监徐吉存先生表示：“锐驰的产品特点可以概括为：新、精、实。我们从未间断过对创新设计的研发，也从未放松对产品精益求精的追求，更没有放弃对消费者实实在在的服务承诺。锐驰就是要用我们的努力付出，不断领悟东方设计之美，让中国制造更有力量，让锐驰制造更有魅力。”   “东方设计的美既温润内敛，又富含韵律，饱含着东方文化的内涵。我们的设计从中得到美的启发，把这种美嫁接到家具之上，赋予其深厚的内涵，展示高品质精神享受。家具因设计而变得更有意思，生活也会变得更有趣味。”锐驰品牌运营总监王艳宁女士表示。   东方设计植根于东方文化和美学的精神之内，它抽丝剥茧，撷取精华，用生动的外在表现力和灵动的构想，传递出无限意境。锐驰期待充分挖掘东方设计之美，为生活增添更多有趣、有意思的创意佳作，让您生活中每一份细节的关爱都得到进一步升华！"
  },
  {
    "id":3,
    "thumb":"img/events/thumb/4.jpg",
    "title":"设计，让生活更美",
    "intro":"近日，从《ELLE DECORATION家居廊》Best of Year年度最佳产品设计评选上传来好消息..",
    "date":"Dec 13",
    "year":"2016",
    "img":"img/events/4.jpg",
    "copy":"近日，从《ELLE DECORATION家居廊》Best of Year年度最佳产品设计评选上传来好消息，经过读者问卷调查和编辑部的认真投票，国内顶尖家具品牌CAMERICH（锐驰）2015年新品依澜（ELAN）沙发从参选的众多产品中脱颖而出，荣获“最具风格设计沙发”奖，同时还有海尔、LG等驰名品牌获得相应奖项。该设计大奖是由《ELLE DECORATION家居廊》每年举办一次，今年是第二次举办，其评选旨在传达新中国式的生活美学，褒奖最具价值的产品，寻找最具格调的品牌,传扬高端生活设计品味。        据悉，锐驰依澜（ELAN）沙发作为入围的11款沙发之一，它以“水”的特性为灵感，诠释出了老子“上善若水”思想的内涵，它色调干净清爽，风格设计简约大方，受到读者和评委们的喜爱，高票摘得奖项。        “锐驰始终重视运用中国文化元素，钻研创新设计。依澜(ELAN)沙发的这次获奖是对锐驰设计的肯定与鞭策。同时，这也再次充分说明锐驰所坚持的设计之路是一条符合市场需求的创新之路，具有鲜明风格化的设计一定会给消费者留下深刻烙印。我们从设计的每一个细节出发，不断提升设计的涵养，让我们的生活变得更美！”锐驰品牌运营总监王艳宁女士说。"
  }
]
