[
  {
    "id":0,
    "thumb":"img/news/thumb/1.jpg",
    "title":"铭记设计之光 骊驰获北京设计周大奖",
    "intro":"9月25日，为期六天的“设计影像之旅”在北京三里屯太古里南区橙色大厅拉开帷幕。",
    "date":"2016-12-23",
    "img":"img/news/1.jpg",
    "copy":"“呦呦鹿鸣，食野之苹，我有嘉宾，鼓乐吹笙。”9月25日，为期六天的“设计影像之旅”在北京三里屯太古里南区橙色大厅拉开帷幕。此次活动由北京国际设计周与伦敦国际华语电影节联合主办，旨在通过影像资料展映、公开讲座、对话论坛、工作坊以及专题展览的形式，探索设计与实践的沟通，阐释实物、表象以及想象背后复杂的社会与文化关系。                               影像资料展映是“设计影像之旅”的重要单元，共吸引了30部中外影像作品参展，角逐“2014北京国际设计周《年度最佳影像设计》”的奖项。作为中国高端家具品牌和本土设计的代表，CAMERICH（锐驰）的品牌宣传片“Design for Desire 为欲望而生”，以其优美的视觉形象、触动心灵的舞美设计、以及设计背后所蕴含的理性与激情的碰撞，深深打动了观众与评委，最终斩获大奖。                                     影片“Design for Desire”透过两位舞者优美的肢体语言，缓缓诉说着梦想与理性的交融。梦想是激情的，是高飞的大雁，是远航的帆船，是超越现实的浪漫；理性是大雁的栖息地，是帆船的母港，是基于现实的步步为营。影片中舞者的飞跃与缠绵，烟火与灯光，最终都归于平静。设计也是如此，是理性地展示激情，或者激情地抒写理性。正如生活的多姿多彩，激情荡漾，终将回归到家的宁静与温馨。影片通过真切动人的画面，传递了锐驰对于梦想、理性、设计、生活的思考。                               “作为中国高端家具品牌的代表，锐驰的作品能够在北京国际设计周获奖，我们感到十分荣幸。”锐驰品牌运营总监王艳宁女士表示：“‘Design for Desire’蕴含了锐驰对于消费者的关爱与用心：我们深知，提升全球消费者家居生活品质的激情，必须通过时尚优雅的产品设计、精雕细琢的工艺生产以及体贴完善的售后服务来护航才能走得更加久远。”                               北京国际设计周组委会副主任孙群先生表示：“在国内外众多优秀参赛作品中，锐驰拔得头筹，一方面源于‘Design for Desire’的艺术美感以及深刻内涵；另一方面，我们希望借此激励更多中国的家具品牌，可以像锐驰一样，为中国设计走向世界添砖加瓦。我们希望中国设计，今后能像中国制造一样，得到世界的认可。”                               中国制造，已成为中国品牌的一部分，而中国设计正在逐步前行，推动中国新形象的塑造。一个作品的成功，一个奖项的获得，或许只是刹那的光辉，但当它融入一个企业的成长，甚至当它站在中国设计成长的节点之上时，这一个亮点，将被铭记。"
  },
  {
    "id":1,
    "thumb":"img/news/thumb/2.jpg",
    "title":"蜕变铸就未来 骊驰与中国家具行业共同成长",
    "intro":"9月10日，第二十届中国国际家具展览会(Furniture China)在上海盛大开幕",
    "date":"2016-12-23",
    "img":"img/news/2.jpg",
    "copy":"9月10日，第二十届中国国际家具展览会(Furniture China)在上海盛大开幕，本次大会将进一步展现新时代中国家具行业的发展方向以及与世界家具市场的互动，打造一场时尚与创新的盛会。              作为中国家具行业走向海外的领跑企业，锐驰始终奉行精耕细作的企业发展路线，并通过在品牌建设、产品研发、生产流程等各方面的新举措，推进企业在创新与发展的道路上稳健前行。              品牌：关爱情感 实现共鸣       锐驰诞生之初，就确立了国际化品牌发展路线，并逐步确立了 “高端、前沿、国际化”的现代家具品牌形象。除了提供给消费者高品质的物质产品，锐驰更注重品牌所能给予消费者的情感体验以及心灵层面的共鸣。今年7月，锐驰邀请知名电影制作团队，历时一年打造的品牌宣传片全球首映，与此同时，中英文品牌口号“为欲望而生(Design for Desire)”也正式向全球市场隆重推出。              “‘为欲望而生’的品牌口号凝聚了锐驰近十年品牌建设的精华，它既是对消费者的郑重承诺：锐驰将一如既往关爱消费者的家居精神体验，同时也是锐驰未来品牌发展的指南针。”锐驰品牌运营总监王艳宁女士表示。              研发：创意先行 推陈出新       为全球消费者持续提供兼具实用价值与艺术美感的现代家具产品是锐驰不懈的追求，也是打造“高端、前沿、国际化”品牌形象的立足之本。因此，锐驰十分重视产品的设计与研发，形成了idea pool（创意池）、创意服务专项小组等独特的企业研发创新机制。              每月，锐驰设计师都会将众多新作品放入内部的“idea pool”里，这些设计作品正式进入商用批量生产前，锐驰会进行小规模预展，邀请业内专业人士对作品进行评价打分，综合他们的反馈，不断调整这些设计作品。此外，锐驰还成立了创意服务专项小组，小组以研发为主导，集中了来自生产、销售、物流等环节的骨干精英，收集各领域一线的反馈，为产品的创意研发划定了现实的边界、提供了灵感的源泉。              在“人本主义设计观”的指导下，锐驰实现了产品的推陈出新。目前，共有百余件产品处于创意实验阶段，预计到今年年底最终可完成40余款新品的研发，并于2015年陆续投入市场，批量生产。              生产：不厌其烦 但求其精       好的研发创意需要科学严谨的生产管理才能最终落到实处，锐驰认为，标准化是个性化的前提。所以，锐驰在2014年，进一步强化内部流程管理，从物料、工艺、产品以及操作等四个方面，升级企业标准，将经验进行总结，将总结进行分类，将分类进行量化。仅在工艺环节，锐驰就新增了45项工艺标准，每个工艺标准又细化为3项操作标准。对于物料的采购过程，更是如此。无论布料、皮革、木材还是金属，锐驰都划分了更加严格的采购标准。              “如果说我们最初是依靠时尚前沿的设计来吸引消费者和合作伙伴，那么最终打动他们的则是锐驰过硬的产品品质和精益求精的工匠精神”，锐驰销售总监徐吉存先生说道，“‘炮制虽繁必不敢省人工’是中国百年老店的古训，锐驰在生产环节的‘精心炮制’则是用现代的企业管理技术向优秀传统致敬。这种内在的提升，是锐驰向外扩张的信心所在。”              2014年，中国国际家具展已历经20载春秋，历届家具展见证着中国家具企业走过了一条传承传统、学习西方、到如今致力于打造世界级企业的道路。明年，锐驰也将迎来自己的十岁生日。“《礼记－曲礼上》提到‘人生十年曰幼，学’。锐驰用十年的时间，完成了蹒跚学步、咿呀学语，并在国际家具市场上初具影响力。”锐驰总经理傅海君先生充满期待地表示：“从一个百年企业的角度来看，锐驰还很年轻。正因如此，锐驰的未来才有更多的发展空间。面对全球化和中国产业升级的巨大机遇，我们将一如既往地苦练内功、用一次次地蜕变，铸就企业腾飞的未来！”"
  },
  {
    "id":2,
    "thumb":"img/news/thumb/3.jpg",
    "title":"为欲望而生 骊驰品牌口号全球发布会在京举行",
    "intro":"7月2日， 骊驰年度品牌形象大片暨slogan（品牌口号）全球发布会在北京798艺术园区隆重举行",
    "date":"2016-7-23",
    "img":"img/news/3.jpg",
    "copy":"7月2日， CAMERICH（锐驰）年度品牌形象大片暨slogan（品牌口号）全球发布会在北京798艺术园区隆重举行。来自艺术、设计领域的知名人士、精英合作伙伴以及全国主流媒体共同见证了锐驰slogan “Design for Desire 为欲望而生”的优雅揭幕。           作为立足品牌国际化发展的高端家具品牌，锐驰十分重视设计的力量。近年来，锐驰积极投身艺术活动、支持设计师的作品研发，为品牌的设计之路汲取了丰富的创作灵感。此次全球首发的中英双语slogan，也是以设计为核心，完美融合了锐驰“人本主义设计观”与“让生活的每一个细节都得到关爱”的品牌理念。          所谓文如其人，家更是如此。 选择怎样的家具，某种程度上体现了主人的精神内涵和审美需求。锐驰希望通过设计，将这种独特的欲望艺术地物化，呈现给消费者。“为欲望而生”的slogan由此而来。          活动开始前的展览区内，巨幅投影分三个篇章剖析了欲望：充满追忆的口舌之欲、随性淡然的精神之欲以及哲学家们对欲望的解读。嘉宾们纷纷驻足在投影墙前，或独自品评文字的韵味，或三两低声交流着自己的看法。          “投影墙上的小文为随后揭幕的品牌形象片埋下了伏笔，我们希望启发观众对欲望的思索，敞开心扉洞察自己，进而在观看影片时能找到共鸣”，锐驰品牌运营总监王艳宁女士介绍道。          发布会现场，深蓝的灯光洒满全场，似梦似幻令人沉醉。两位舞者伴着音乐尽情起舞，用优美流畅的肢体语言诉说着心中的欲望。          “其实我们每个人都是设计师，设计每天的生活，设计人生的步调。欲望推动着设计的发展，设计也表现着欲望的张力与美感。”影片导演姚飞先生在谈及创作理念时表示。          观影结束后，嘉宾们一同踏上“欲望与设计”的探寻之旅。锐驰工匠们专注地雕琢着手中的家具、拥有风情各异的锐驰全球专卖店实景大片……都让嘉宾们惊叹于工业和建筑的艺术之美。          王艳宁女士表示：“欲望与设计是相辅相成的，锐驰从消费者的欲望中汲取灵感，借用设计的艺术手法将欲望物化，再次呈现给消费者。这种‘人本主义’的设计理念孕育出品牌slogan，它也是滋养锐驰不断创新与前行的源泉。”"
  },
  {
    "id":3,
    "thumb":"img/news/thumb/4.jpg",
    "title":"“无界”的缤纷 骊驰家具现身“无界-生活艺术展”",
    "intro":"近日，国际权威生活杂志《安邸AD》无界-生活艺术展”在北京华贸购物中心开幕。",
    "date":"2016-12-23",
    "img":"img/news/4.jpg",
    "copy":"近日，国际权威生活杂志《安邸AD》与著名建筑设计师陈暄打造的“ 无界-生活艺术展”在北京华贸购物中心开幕。作为此次展览的重要合作伙伴，国内顶尖家具品牌CAMERICH（锐驰）携旗下明星产品FLORA受邀呈现艺术装置“镜-境”。        设计师运用不同类型的线条手法来体现“无墙体空间”概念，旨在强调“打破框架”后的开放性视角，以及将艺术融入开放性空间后的感官之美。        无论是自然界还是人类社会，界限无处不在。建筑的墙体划分了它的归属权、人们交往的尺度确保了自身的安全感。正如事物都有两面性，界限的存在无形中也阻碍了人们认识事物的另一种可能性。        “此次展览，设计师通过拓展生活的边界，让我们看到平淡生活的另一种精彩。它所承载的是突破自我的勇气与可贵的创新思维，这与锐驰的品牌精神不谋而合。”锐驰品牌市场总监王艳宁女士表示。         空间由线性语言通过中国建筑山墙的符号贯穿始终，模糊了空间、装置、家具、电器等元素的界限，使现实成为虚幻，启发每个人心中的“无边界”生活。锐驰对其明星产品FLORA椅进行了艺术化处理，以配合“无界”的主题。只保留了最原始框架的两把FLORA椅，背靠背紧贴在一起，与镜化处理的“山形”共同幻化出一种虚拟维度，启发人们对生活无限的遐想。        谈及锐驰的参展作品，王艳宁女士颇为形象地比喻：“原始框架的FLORA宛如未施粉黛的少女，她们的未来将有更多缤纷的可能。”的确，正是这种不断突破界限、探索更多可能的创新精神，让锐驰成为国内家具品牌的翘楚，并在国际市场上风生水起。锐驰的未来，也将在不断打破界限中，收获“无界”的缤纷。       "
  }
]
